{
    "hotQuestions": [
        "Ta pire expérience sexuelle ?",
        "Dis bonjour Sabine",
        "Quand était ta dernière masturbation ?",
        "As-tu déjà eu des relations sexuelles avec un membre de ce groupe (à part partenaire) ?",
        "Quel est le moment le plus embarrassant de ta vie sexuelle ?",
        "Avez-vous déjà eu du cybersexe ou du sexe au téléphone - et avec qui ?",
        "As-tu déjà couché avec un inconnu? PAR EXEMPLE de Tinder ?",
        "Quand as-tu eu des relations sexuelles pour la dernière fois ?",
        "C’était quand ta première fois ?",
        "Avez-vous déjà entendu votre sœur / frère gémir ?",
        "Avez-vous déjà trompé quelqu’un ?",
        "Où était ton premier baiser ?",
        "Quelle coiffure avez-vous dans la région génitale ?",
        "Aimez-vous les longs préliminaires ? Si oui, à quoi devrait-il ressembler ?",
        "As-tu déjà couché dehors ?"
        
    ],
    "hotGage": [
        "Echanges un vêtement avec la personne de ton choix ! ( sexe opposé )",
        "Fais un baiser sur la joue de Batou",
        "Bois 2 gorgées, c'est gratos !",
        "Enlèves un vêtement à la personne à ta droite / 5 gorgées",
        "Fais un show sexyyy à la personne à ta gauche",
        "Un ptit baiser sensuel à X",
        "Un massage à la personne en face de toi jusqu'à ton prochain tour",
        "Laissez vos yeux se connecter et reconnaître un autre joueur à son odeur.",
        "Faites une déclaration d’amour à la première personne du sexe opposé à votre gauche (drôle / romantique).",
        "Enlèves ton soutien gorge/T-shirt et confies-le au joueur à ta droite jusqu'à ton prochain tour !",
        "Whisper une personne de votre choix.",
        "Prends le premier joueur du sexe opposé à ta gauche de manière aussi séduisante et érotique que possible et embrasse-le du nombril à la ceinture.",
        "Vends-nous tes organes génitaux comme un produit de luxe",
        "Montre le tour de ton ventre nu.",
        "Tiens la main de la personne à ta droite pendant 3 minutes.",
        "Fais une danse du ventre pendant 20sec",
        "Touchez la langue de la personne opposée avec votre langue pendant dix secondes.",
        "Donne à la personne à ta gauche un baiser sur les fesses"
    ],
    "fiestaQuestions": [
        "Nini bois un coup mon pote !",
        "Quels délits as-tu déjà commis",
        "Ton dernier vomis dû à l'alcool ?",
        "Dis bonjour Sabine",
        "Combien vaut la personne à ta gauche ?",
        "A quand remonte ta dernière fois sexuellement seul? (Thomas)",
        "Avoue, t'a fait le radin avant de venir à la soirée!?",
        "Dis à la personne de gauche ce que tu penses d'elle, si tu la connais pas, bonjour la genance",
        "T'a prit un sac de couchage? Si non, bois 3 gorgées.",
        "Quelle est la chose la plus embarrassante que tu n'aies jamais faite ?",
        "Dis-moi un secret de ton enfance.",
        "Avec quelle star aimerais-tu avoir un rendez-vous ?",
        "Quel joueur a les plus belles mains ?",
        "Quelque chose d’embarrassant vous est-il arrivé lors d’un rendez-vous ?",
        "Avez-vous déjà volé quelque chose dans le passé ?",
        "Quelle est ta chanson préférée pour le moment ?",
        "Dans la peau de quel joueur voudrais-tu être pendant 1 semaine et pourquoi ?",
        "Vous êtes bloqué sur une île déserte, qui ici emporteriez-vous avec vous ?",
        "Qui t’a donné le pire chagrin d’amour ?",
        "Préféreriez-vous vous tatouer les fesses ou vous percer la langue ?",
        "Où aimeriez-vous vous téléporter maintenant ?",
        "Avez-vous déjà bourré votre soutien-gorge ?"
    ],
    "fiestaGage": [
        "Tu peux boire un coup Bébé Auré !",
        "Nasdrovia les ptites nenettes",
        "Kampaï les ptits keums, bise sur vos fesses",
        "Tu la fermes pour 5 tour / 5 gorgées :p",
        "Fais nous deviner une série en 20sec / 3 gorgées !",
        "Montres nous ton cul !! Non jdec 2 gorgées",
        "Chantes nous ta chanson préférée du moment / 1 gorgées",
        "Saute 5 fois sur place ça te calmera",
        "Ressert toi un verre, c'est ma tournée! Finis le tiens hein ;)",
        "Imite le bruit d'un majestueux aigle, si c'est raté : 3 gorgées. ",
        "Change la musique par celle que tu detestes le plus",
        "Pause clope?",
        "Fais un verre pour la personne à ta droite",
        "Espece de fagget, 4 gorgées.",
        "Whisper une personne de votre choix.",
        "Racontez une histoire désagréable et utilisez autant de mots sales que possible.",
        "Bois un shot donné par un autre joueur",
        "Laissez-vous coiffer par vos coéquipier.",
        "Organisez un défilé de Top model avec les joueurs de part et d'autre de toi",
        "Parles deux tours en anglais/franglais.",
        "Embrasses les joues de toutes les femmes présentes.",
        "Embrasses les joues de tous les hommes présents.",
        "Donnes une collation à la personne en face.",
        "Poses 30sec comme un bodybuilder.",
        "Vas te servir un verre d'eau, tu vas avoir mal au crâne sinon mon chou !",
        "Montre les muscles de tes bras.",
        "Le joueur à droite peut mélanger une infusion de tous les ingrédients et vous devez la boire."
    ]
}